function About() {
  return (
    <div>
      ТзОВ "ГалБетон" – ваш надійний партнер у виготовленні та доставці бетону у
      Львові та області. У нас ви можете замовити високоякісний бетон, а також
      пісок та щебінь для ваших потреб. Чому варто обрати саме нас? Ми
      виготовляємо бетон із найкращих компонентів, які ретельно підбирають наші
      фахівці. Якість продукції – наш головний пріоритет. Всі матеріали
      проходять суворий контроль, щоб забезпечити міцність та довговічність
      вашого будівництва. Оперативна доставка по Львову та області – ми дбаємо
      про те, щоб ваш проєкт ішов за графіком. Чекаємо на ваше замовлення! З
      нами ваше будівництво буде надійним і безпечним!
    </div>
  );
}

export default About;
